

let data = [
    {
      id: 1,
      tent: "двухместная",
      bag: "спальный мешок +10",
      rug: "коврик туристический",
      set: "для одного",
      days: 5,
      date: "28.06.2024",
      name: "Viktor",
      tel: 89210000000,
      
    },
    {
      id: 2,
      tent: "двухместная",
      bag: "спальный мешок +10",
      rug: "коврик туристический",
      set: "для одного",
      days: 5,
      date: "28.06.2024",
      name: "Anna",
      tel: 89215555555,
        
      },
      {
      id: 3,
      tent: "двухместная",
      bag: "спальный мешок +10",
      rug: "коврик туристический",
      set: "для одного",
      days: 4,
      date: "28.07.2024",
      name: "Elen",
      tel: 89507774444,
        
      },

    ];
  
export default data;